INSERT INTO product VALUES('C910', '댕댕이 케이프', 12000, '반려동물 뜨개 꽃 케이프! 한땀한땀 직접 만든 핸드메이드 케이프입니다. 애견의 사이즈에 알맞게 제작해드립니다. 핸드메이드로 제작되고 있기 때문에 제품별로 모양이나 꽃 위치가 조금씩 상이할 수 있습니다.', 12, 'kap.jpg');
INSERT INTO product VALUES('S909', '스누피쿠키(6p)', 5500, '귀여운 스누피 모양의 쿠키! 코코넛 오일이 함유되어있으며, 달달한 단호박으로 만들어 딱딱하지 않은 식감으로 모든 연령 강아지들이 같이 먹을 수 있는 쿠키랍니다!', 20, 'snk2.jpg');
INSERT INTO product VALUES('T417', '쿼카 장난감', 16000, '세상에서 가장 행복한 동물이라면 그것은 바로 쿼카! 귀여운 땅콩 모양의 쿼카 인형입니다. 항상 미소를 띈 얼굴로 행복하답니다.', 0, 'toy.jpg');
INSERT INTO product VALUES('S568', '펫슐랭 덴탈 바게트 강아지껌 200g', 12900, '관절과 체중조절로 비만이거나, 관절이 좋지 않은 아이들을 관리하는데 도움이 됩니다. 덴탈 바게트는 유전자 변형 원료를 사용하지 않습니다.', 223, 'snk1.png');
INSERT INTO product VALUES('C109', '보들보들 수면조끼', 10000, '기모 니트 원단으로 보온성 up! 보들보들한 느낌으로 귀여움 up! 가을, 겨울 편하게 실내복, 실외복으로 추천드립니다. (목둘레 : 28cm, 몸통둘레 : 38cm, 등길이 : 28cm)', 30, 'clo11.jpg');
INSERT INTO product VALUES('S125', '로얄캐닌 유리너리 SO 스몰독 4kg', 53900, '10KG 미만의 소형견 및 성견 스트루바이트 결석 용해 및 재발 관리에 도움이 되며 소변을 희석시켜 스트루바이트 및 칼슘 옥살레이트결석 형성 감소에 도움을 줍니다.', 84, 'bob.jpg');
INSERT INTO product VALUES('C468', '카키 야상', 10000, '카키색으로 어느 강아지나 어울리는 색감으로, 안감이 양털로 되어있어 훨씬 따뜻합니다! (목둘레 : 29cm, 몸통둘레 : 42cm, 등길이 : 30cm)', 152, 'clo22.jpg');


select * from product;


drop table product;